[
  {
    "url": "https://isplus.com/article/view/isp202503100162",
    "naverUrl": "https://m.entertain.naver.com/now/article/241/0003418532",
    "title": "더보이즈 팬덤, 원헌드레드 사옥에 근조화환+트럭 시위 벌여 [왓IS]",
    "content": "그룹 더보이즈 팬덤이 소속사 원헌드레드 사옥 앞에서 근조화환 및 트럭 시위를 벌이고 있다. 10일 더보이즈 고소 총공 SNS에 따르면 이날 트럭 시위와 함께 근조화환 시위를 시작했다. 팬들은 담당 경찰관과의 협의에 따라 진행된 시위이며, 오후부터는 개인 화환도 가능하니 많은 관심 부탁드린다고 당부했다. 근조화환에는 “방송이 이빨이냐. 다 X 빼게” “귀사의 무책임한 행보와 무능력한 운영에 명복을 빕니다” “정규 3집 전폭지원이라더니 돌아온건 가성비에 공중파 0회” 등 다소 수위가 센 표현들이 적혀있다. 팬들은 “원헌드레드는 KBS 보이콧을 철회했지만, SBS ‘인기가요’에 대한 보이콧은 여전한 상황”이라며 “이 과정에서 발생한 피해와 불투명하고 감정적인 대응에 팬들의 분노는 여전하다”고 전했다. 이어 “더보이즈는 해당 사건들과 직접적인 관련이 없음에도 불필요한 보이콧에 이용당해 컴백 과정이 순조롭지 못한 상황”이라며 “아티스트가 아닌 소속사의 잘못된 결정과 운영 방식에 대한 책임을 분명히 묻고, 더 이상의 피해가 없도록 메시지를 전할 것”이라고 덧붙였다. 앞서 원헌드레드는 SM엔터테인먼트가 KBS와 협의한 후 원헌드레드의 레이블 INB100 소속 시우민의 ‘뮤직뱅크’ 출연이 불가능하게 됐다며 ‘외압 논란’을 제기했다. 이후 원헌드레드 측은 자회사 빅플래닛메이드엔터 소속 방송인 이수근과 가수 이무진의 KBS 방송 출연 등을 잠정 중단하며 ‘KBS 보이콧’에 나섰다. 이에 대해 KBS 측은 “사실 무근”이라고 반박, 한경천 KBS 예능센터장도 지난 7일 ‘2025 봄시상 예능프로그램 설명회’에서 “제작진과 소속사 간 소통 문제”라며 “기다리고 소통하다 보면 좋은 기회가 올 것이라고 생각한다”고 전했다. 원헌드레드 측은 “한 센터장 말을 믿고 소속 연예인들의 정상 촬영을 준비할 것”이라고 다시 이수근과 이무진의 녹화 불참을 철회했다. 다만, 시우민의 ‘뮤직뱅크’ 출연과 관련해서는 아직 KBS의 비공식 답변 밖에 받지 못했다며 “공식 입장을 기다리고 있겠다”고 강조한 상황이다. 더보이즈 역시 오는 17일 세 번째 정규 앨범 ‘언익스펙티드’ 발매를 앞두고 있다. 이번 앨범은 더보이즈가 지난해 11월 전 소속사 IST엔터테인먼트를 떠나 원헌드레드로 이적한 후 처음 내놓는 앨범이다. 더구나 멤버 상연은 같은 날 입대가 예정돼 있다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/241/2025/03/10/3418532.jpg",
    "mediaName": "일간스포츠",
    "news_type": "enter"
  },
  {
    "url": "https://www.newsen.com/news_view.php?uid=202503101302466310",
    "naverUrl": "https://m.entertain.naver.com/now/article/609/0000961830",
    "title": "“카라 5명 꾸민 무대, 한 명이 완벽 소화” 강지영 극찬한 日 신동(한일신동가왕전)",
    "content": "황민호와 원조 신동 김다현이 ‘한일 신동 가왕전’에서 듀엣을 결성해 ‘막판 대장전’에 나선다. 3월 10일 방송될 MBN ‘한일톱텐쇼’ 특집 ‘한일 신동 가왕전’에서는 역전에 역전을 거듭하며 마지막까지 손에 땀을 쥐게 만드는 한일 국가대항전, 2차전 ‘일대일 데스매치-현장지목전’이 펼쳐진다. 한국 신동팀은 1차전 패배를 딛고 역공에 나서는 절치부심의 무대를, 일본 신동팀은 1차전 MVP를 획득한 승리를 지키기 위해 결연한 의지의 무대를 선보인다. 이와 관련 한국 신동팀 대장 황민호와 원조 신동 김다현이 승점 2배가 주어지는 찬스가 부여된 ‘막판 대장전’에서 듀엣으로 팀을 이뤄 필살의 무대를 펼친다. 조력자로 나선 김다현은 “한국 팀에 도움이 못 될까봐 그 어느 때보다 긴장돼”라며 격한 부담감을 드러낸다. 본 투 비 트롯 감성의 천재성을 가감 없이 발휘할 황민호와 김다현의 듀엣이 어떤 결과를 만들어낼지 귀추가 주목된다. 이런 가운데 카라 강지영이 자신의 곡 ‘프리티 걸(Pretty Girl)’을 완벽하게 재현한 한 일본 신동을 향해 환호를 터트린다. 강지영은 일본 신동이 ‘프리티 걸(Pretty Girl)’을 선곡했다는 말에 환한 미소와 더불어 박수로 응원을 전하고, ‘프리티 걸(Pretty Girl)’ 무대가 이어지는 내내 기립한 채 호응을 보낸다. 무대 후 강지영은 “카라 5명이 꾸민 무대를 1명이 완벽하게 소화했다”며 극찬을 전한다. 과연 원곡자 강지영을 놀라게 만든 일본 신동은 누구일지 궁금증을 모은다. 그런가 하면 일본 신동들은 1차전에서의 승리를 사수하기 위해 K-POP은 물론, K-트롯에 이르기까지 만반의 준비를 갖추며 남다른 각오를 내비친다. 특히 일본 신동들이 자신이 고른 K-POP과 K-트롯의 가사들을 한국어로 소화해 충격과 놀라움을 선사하는 것. 선곡한 곡의 감정부터 감성, 한국어 소화까지 필승의 기세를 쏟아 부은 일본 신동들의 무대에 기대감이 쏠린다. 제작진은 “마지막 끝날 때까지 승패를 알 수 없는, 팽팽한 긴장감의 명승부가 펼쳐지면서 ‘한일 신동 가왕전’에서의 색다른 묘미를 느끼게 될 것”이라며 “한일 국가대표 신동들의 불꽃같은 열정과 탁월한 음악적 실력을 10일(오늘) 방송에서 직접 확인해 달라”고 전했다. 10일 오후 9시 20분 방송.",
    "image_url": "http://imgnews.pstatic.net/image/origin/609/2025/03/10/961830.jpg",
    "mediaName": "뉴스엔",
    "news_type": "enter"
  },
  {
    "url": "https://tenasia.hankyung.com/article/2025031037434",
    "naverUrl": "https://m.entertain.naver.com/now/article/312/0000703593",
    "title": "황정음, 두 아들 예뻐 죽겠다 할 땐 언제고…\"왜 이렇게 말썽꾸러기냐\"",
    "content": "배우 황정음이 육아 현장을 생생하게 공개했다. 황정음은 10일 자신의 인스타그램 스토리에 \"증말 너 왜케 말썽꾸러기냐\"라는 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 황정음이 둘째 아들과 함께 길거리 나들이에 나선 모습. 이때 아들은 과자를 들고 인도를 무작정 걸었고, 이에 황정음은 통제에 나서 엄마의 현실적인 육아 현장을 느끼게 했다. 한편 황정음은 골프선수 출신 사업가 이영돈과 2016년 결혼해 2017년 첫째 아들을 출산했다. 두 사람은 2020년 9월 법원에 이혼 조정 신청서를 제출했지만, 재결합해 2022년 둘째 아들을 품에 안았다. 그러나 재결합 3년 뒤인 지난해 2월 다시 한번 이혼 소송을 진행 중인 사실이 알려졌다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/312/2025/03/10/703593.jpg",
    "mediaName": "텐아시아",
    "news_type": "enter"
  },
  {
    "url": "https://www.xportsnews.com/article/1970979",
    "naverUrl": "https://m.entertain.naver.com/now/article/311/0001836351",
    "title": "최병모, '독수리 5형제' 갈등 유발자",
    "content": "배우 최병모가 ‘독수리 5형제를 부탁해!’에서 인물 간 혼란을 조성하며 극의 긴장감을 한층 더 높였다. 지난 8일, 9일 방송된 KBS 2TV 주말드라마 ‘독수리 5형제를 부탁해!’에서 최병모는 오직 자신의 이익만을 위해 물불 가리지 않는 ‘갈등 유발자’로 활약하며 시청자들을 화면 속으로 끌어당겼다. 독고탁(최병모 분)은 장광주로 승승장구하는 독수리술도가의 질주를 막으려 비슷한 프리미엄 제품을 생산하려 하지만 곧 어려움에 직면했다. 이에 조급해진 독고탁은 한동석(안재욱)과의 만남에서 마광숙(엄지원)을 험담, 둘 사이에 이간질을 도모해 혼란과 갈등을 만들어내며 강렬한 흡입력과 긴장감을 선사했다. 앞서 독고탁은 마광숙에게 독수리술도가 인수 제안을 거절당한 후, 어떻게든 원하는 바를 이루기 위해 이를 가는 모습을 보여줬다. 독수리술도가를 정복하려는 독고탁의 본격적인 움직임은 앞으로의 이야기 흐름에 대한 흥미를 한층 더 끌어올리고 있다. ‘독수리 5형제를 부탁해!’의 핵심 빌런 최병모는 날로 진화하는 악랄한 모습으로 시청자들을 사로잡고 있다. 예측할 수 없는 전개 속, 최병모는 다양한 방해 작전을 펼치며 강력한 존재감을 뽐내고 있다. 시청자를 압도하는 섬뜩한 표정 연기는 물론, 웃음을 자아내는 코믹한 연기까지 강약 조절을 완벽히 해내며 극에 긴장감과 재미를 동시에 선사하는 ‘신스틸러’ 최병모의 열연에 기대가 높아지고 있다. 한편 KBS 2TV 주말드라마 ‘독수리 5형제를 부탁해!’는 매주 토, 일요일 오후 8시 방송된다. 사진 = KBS2 방송화면",
    "image_url": "http://imgnews.pstatic.net/image/origin/311/2025/03/10/1836351.jpg",
    "mediaName": "엑스포츠뉴스",
    "news_type": "enter"
  },
  {
    "url": "http://starin.edaily.co.kr/news/newspath.asp?newsid=01338246642102008",
    "naverUrl": "https://m.entertain.naver.com/now/article/018/0005959240",
    "title": "왕대륙, 살인 미수→조폭 고용 의혹까지…\"여친 돈 받아달라 의뢰\"",
    "content": "대만 유명 배우 왕대륙(왕다루)이 살인미수 혐의로 체포됐다가 약 2억 원의 돈을 내고 풀려났지만, 관련한 괴담들이 계속해서 쏟아지고 있다. 이번에는 여자친구의 돈을 대신 받아주고자 조폭을 고용했다는 의혹이 제기돼 충격을 안기고 있다. 영화 ‘장난스런 키스’ 왕대륙 스틸. 대만 매체 이핑뉴스 등 10일(한국시간) 현지 외신들은 “왕대륙이 방송인 출신 여자친구 목헌(무쉬안)의 돈을 받아주기 위해 조직폭력배에 의뢰를 부탁했다”고 보도했다. 보도에 따르면 목헌은 400만 대만달러(약 1억 7600만원)의 투자 사기 피해를 겪었다. 목헌은 이에 소송을 제기 후 승소했지만, 상대가 돈을 돌려주지 않고 교도소에 수감됐다. 이에 왕대륙은 평소 알고 지내던 조폭에게 여자친구의 떼인 돈을 대신 받아달라고 의뢰한 것을 전해졌다. 조폭은 교도소 직원을 매수해 가해자 가족들의 신상 정보를 알아낸 뒤 그들에게 돈을 갚으라는 메시지를 전달한 것으로 알려졌다. 왕대륙은 최근 운전기사의 폭행을 사주해 살인미수 혐의로 체포됐다가 지난 5일 보석금 500만 위안(약 2억 2165만원)을 내고 석방됐다. 대신 출국 등은 제한된 상태다. 왕대륙은 석방 당일 모자를 푹 눌러쓰고 뿔테 안경과 마스크로 얼굴을 가린 채 법원을 빠져나간 것으로 알려졌다. 지난 4일 왕대륙은 최근 살인미수 혐의로 경찰 조사를 받고 검찰에 송치됐다. 지난달 그가 병역기피 혐의로 경찰 조사를 받았다는 소식이 알려진 뒤 얼마 지나지 않은 시점에 살인미수 혐의까지 추가되자 현지 팬들은 경악했다. 현지 보도들에 따르면, 왕대륙은 지난해 4월 비행기를 타고 대만공항으로 귀국했을 당시 공항 픽업차량 상태에 불만을 느껴 운전기사 등과 마찰을 빚었다. 그는 이후 재별 2세 지인 등을 동원해 운전기사와 차량 업체 관계자들을 폭행했고, 왕대륙은 이를 촬영 및 공유까지 한 것으로 전해졌다. 이 과정에서 운전기사 등이 크게 다쳐 살인 미수 혐의가 적용됐고 왕대륙은 자택에서 경찰에 체포됐다. 그의 혐의는 앞서 검찰이 병역기피 혐의로 그를 조사하던 중 적발된 것으로 전해졌다. 왕대륙의 스마트폰에 운전기사를 폭행한 장면을 촬영한 영상 등이 발견돼 혐의가 적용된 것으로 알려졌다. 왕대륙은 지난달 병역 기피 혐의로 경찰에 체포된 사실이 알려져 물의를 빚었다. 그는 병역을 기피하기 위해 가짜 의료 진단서를 발급받은 것으로 확인됐다. 대만 병역법에 따르면 자국 남성은 만 18~36세에 병역의 의미룰 다해야 한다. 군복무 기간은 1년이며, 이를 회피할 목적으로 허위 서류를 제출하거나 사실을 은폐할 시 최대 5년 이하 징역형에 처할 수 있다. 왕대륙은 15만 위안(약 3010만원)의 보석금을 지불한 뒤 풀려났고, 오는 13일 입대일이 정해지며 병역기피 논란이 일단락지어지는 듯했다. 하지만 그 사이 살인미수 혐의가 추가되며 그의 입대는 불투명해진 상황이다. 왕대륙은 2015년 영화 ‘나의 소녀시대’로 중국어권 뿐 아니라 한국에서도 큰 인기를 끌며 ‘대만 첫사랑남’에 등극한 청춘 스타다. 2018년 그가 출연한 로맨스 영화 ‘장난스런 키스’ 역시 많은 사랑을 받았다. 그는 영화 홍보 과정에서 내한을 계획했지만, 국내에서 ‘버닝썬 스캔들’이 터지고 승리, 정준영과의 친분이 알려지자 내한 기자간담회를 취소하는 일도 있었다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/018/2025/03/10/5959240.jpg",
    "mediaName": "이데일리",
    "news_type": "enter"
  },
  {
    "url": "http://enews.imbc.com/News/RetrieveNewsInfo/452277",
    "naverUrl": "https://m.entertain.naver.com/now/article/408/0000257191",
    "title": "'현역가왕2' 우승 박서진, '트롯챔피언' 올해 첫 명예의 전당 도전",
    "content": "오는 13일(목) 오후 8시 생방송에서 박서진이 '트롯챔피언' 명예의 전당에 도전한다. 3월 챔피언 후보로 박서진의 '꿀팁', 마이진의 '몽당연필', 손태진의 '널 부르리'가 올랐다. 박서진의 '꿀팁'이 명예의 전당을 걸고 1위에 도전한다. 이에 맞서 손태진의 '널 부르리'와 마이진의 '몽당연필'이 챔피언 후보로 오르며 더욱더 치열한 경쟁이 예상된다. 이번 '트롯챔피언'은 봄 시즌에 맞게 다양한 신곡 무대가 준비되어 있다. '남진', '마이진', '양지원', '김용필', '황민호'가 이달의 신곡을 선보일 예정이다. 먼저, 데뷔 60주년 전국 투어를 예고하며 트롯계를 뜨겁게 달군 남진이 신곡으로 찾아온다. 남진의 '내 사랑 시'는 음원 발매 전 트롯챔피언에서 방송상 최초 공개된다. 강렬한 전주와 남진의 호소력 짙은 보이스가 매력적인 곡으로 무대를 더욱 뜨겁게 달굴 예정이다. 트롯계의 다크호스로 자리매김한 '마이진'의 신곡 무대도 준비되어 있다. 빠른 리듬의 댄스곡이지만, 애잔한 가사가 포인트인 슬픈 댄스곡이다. 최근 전국 투어로 팬들의 마음을 사로잡은 마이진. 이번 신곡으로 또 어떤 새로운 모습을 보여줄지 기대를 모으고 있다. 그 외에도 '배배꼬였네 (BAEBAE)'에 이어서 '풀리네 (On a roll)'로 돌아온 양지원, 서정적인 가사로 낭만 신사의 모멘트를 이어갈 김용필의 '백번의 계절', 어머니에 대한 자식의 마음을 담은 노래로 찾아온 황민호의 '망나니'까지 다양한 무대가 준비되어 있다. 이번 '트롯챔피언'에서 첫 '팬ON스타' 무대가 공개된다. 바로 하동근의 '길상화'이다. '길상화'는 하동근이 직접 '팬들에게 한 번 더 보여주고 싶은 무대'로 꼽아 화제를 모으고 있다. 발표 당시, '미스터트롯2' 경연 준비 등의 이유로 자주 부르지 못하였다고 한다. '길상화'는 한국인이 사랑하는 시인 백석의 대표 시 '나와 나타샤와 흰 당나귀'의 이야기를 모티브로 한 곡이다. '트롯계의 둥근해' 하동근은 그간 밝고 신나는 모멘트로 많은 사랑을 받아왔었다. 그러나 이번 무대에서는 180도 다른 매력을 보여줄 예정이다. 특별한 무대를 위해 의상부터, 연출, 안무까지 다방면에서 노력을 아끼지 않았다는 후문이다. '팬ON스타'는 팬들의 투표로 선정되며, 트롯챔피언에 3개월간 출연하여 특별한 스테이지와 다양한 콘텐츠를 선보일 예정이다. '현역가왕2'에서 안방을 뜨겁게 달궜던 박서진, 김수찬, 나태주가 '트롯챔피언'에 찾아온다. '현역가왕2' 우승자 박서진이 명예의 전당에 도전하며 열기를 이어갈 예정이다. 또한 나태주는 '남자로 봐줘요'로 퍼포먼스 장인의 면모를 예고했다. 특히 김수찬은 '현역가왕2'에서 공개했던 '흥부가 언제'를 선보인다. '흥부가 언제'는 전래동화 '흥부놀부'를 모티브로 하여 제작된 곡이다. 김수찬의 팔색조 같은 면모를 제대로 보여줄 것으로 기대된다. 이 외에도 빈예서, 강예슬, 염유리, 박성온 등이 출연하는 MBC ON '트롯챔피언'은 오는 13일 목요일 오후 8시에 생방송으로 함께 한다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/408/2025/03/10/257191.jpg",
    "mediaName": "MBC연예",
    "news_type": "enter"
  },
  {
    "url": "https://www.newsis.com/view/NISX20250310_0003092623",
    "naverUrl": "https://m.entertain.naver.com/now/article/003/0013109675",
    "title": "NTX, 180도 달라진 색깔 \"음악으로 쉽게 다가가고파\"",
    "content": "\"노래가 쉬워야 대중적으로 접근하기 쉬울 것이라고 생각했어요. 대한민국 국민들이 한 번만 듣는 분이 없기를, 최소 두 번 이상 듣는 노래가 되기를 바라고 있습니다.\" (윤혁) 그룹 '엔티엑스'(NTX)가 일탈을 꿈꾸는 청춘으로 변신했다. NTX는 10일 서울 마포구 쇼킹케이팝센터에서 열린 두 번째 정규 앨범 '오버 트랙'(OVER TRACK) 발매 기념 쇼케이스에서 \"이번 앨범으로 다양한 장르, 새로운 사람들과의 작업에 도전해 보며 많은 것들을 느꼈다\"고 말했다. NTX가 정규앨범은 내는 것은 2023년 11월 1집 '오드 아워'(ODD HOUR) 이후 1년 3개월 만이다. 멤버들은 이번 앨범에서 한계를 넘어 새로운 길을 제시하고, 더 넓어진 음악적 스펙트럼을 증명했다. 윤혁은 \"새 정규 앨범인 만큼 전작에 비해 퀄리티가 더욱 좋아질 수 있도록 노력을 많이 했다\"며 \"로현이가 퍼포먼스에 강한 곡들을 많이 만들어서 국내외 공연에서 볼거리가 더욱 다양해질 것 같다\"고 말했다. 앨범에는 타이틀곡 '오버 앤 오버(OVER N OVER)'를 비롯해 '스쿠트'(SCOOT), '와썹'(WASSUP), '스테이'(STAY), '마음상자', '라보나킥' 등 총 11곡이 수록됐다. 타이틀곡 '오버 앤 오버'는 답답한 일상에서 벗어나고 싶은 청춘을 NTX만의 색깔로 녹여낸 곡이다. 팀 프로듀싱을 맡고 있는 로현은 \"이번 앨범도 YG 엔터테인먼트 프로듀서들의 도움을 받아 공동작업을 했다\"며 \"제가 평소 팀 프로듀서라는 책임이 있다보니 외부 곡을 부르는 것에 거부감이 조금 있었던 것은 사실\"이라고 말했다. 이어 \"YG 프로듀서 분들이 만들어주신 곡을 들어보니 너무 좋아서 저희가 만든 곡과 더불어 새로운 것도 시도해 봤다\"며 \"지금까지 퍼포먼스적인 멋을 보여드렸다면 이번에는 음악적으로 대중에게 쉽게 다가고 싶다\"고 전했다. 퍼포먼스는 힘을 덜어냈다. 재치 넘치는 제스처와 함께 무대 위를 자유롭게 뛰어노는 모습에 초점을 맞췄다. 형진은 \"이전에는 카리스마 있는 안무를 많이 보여드렸는데 이번에는 파티 분위기에서 노는 모습을 보여드리기 위해 준비했다\"고 말했다. 2021년 데뷔한 NTX는 '키스 더 월드'(KISS THE WORLD), '올드스쿨'(Old School), '홀리 그레일'(Holy Grail) 등을 발표하며 꾸준히 실력을 쌓아왔다. 데뷔 4주년을 앞둔 멤버들은 대중성과 인지도가 목표라고 했다. 은호는 \"같이 생활하다 보니까 팀워크가 정말 좋다\"며 \"다양한 색이 어울려서 모든 곡을 소화할 수 있다\"고 말했다. 윤혁은 \"이번 앨범을 통해 엔티엑스의 이름이 알려지는 것이 가장 큰 목표\"라며 \"무엇보다 앨범이 잘 되기를 바란다. '오버 앤 오버'가 많이 들리면 좋겠다\"고 전했다. 엔티엑스의 정규 2집 '오버 트랙'은 이날 오후 12시 음악 사이트를 통해 발매됐다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/003/2025/03/10/13109675.jpg",
    "mediaName": "뉴시스",
    "news_type": "enter"
  }
]
