[
  {
    "url": "http://enews.imbc.com/News/RetrieveNewsInfo/452172",
    "naverUrl": "https://m.entertain.naver.com/now/article/408/0000257090",
    "title": "세븐틴 부석순, ‘손잡아 보기→연락처 받기’ GD와 하고 싶은 위시리스트 공개 (굿데이)",
    "content": "“판도라의 상자 같다” 세븐틴 부석순이 지드래곤과 만났다. 9일 방송된 MBC '굿데이'에서는 지드래곤과의 만남을 앞둔 세븐틴 부석순이 설렘을 감추지 못했다. 이날 지드래곤과 만난 부석순은 앨범을 건네며 “이 안에 형이랑 하고 싶은 것 다 적어놨다”고 말했다. 부석순은 네 컷 사진 촬영, 형이라고 부르기부터 손잡아 보기, 연락처 받기 등의 위시 리스트를 작성했고, 이를 본 지드래곤은 “오늘 이거 다 해야 집에 가는 거니? 판도라의 상자 같다”고 해 웃음을 자아냈다. 차를 타고 이동하던 중 호시가 “형 안동 권씨시죠? 학생 때 형이 권 씨여서 너무 뿌듯했다”, “형 전화해도 돼요?”라고 묻는 것을 지켜보던 승관은 “저랑 도겸이가 지용이 형 앞에 좀 앉을게. 질투 많이 나거든”이라고 하기도. 한편 MBC '굿데이'는 매주 일요일 오후 9시 10분 방송된다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/408/2025/03/09/257090.jpg",
    "mediaName": "MBC연예",
    "news_type": "enter"
  },
  {
    "url": "https://www.starnewskorea.com/stview.php?no=2025030921215510405",
    "naverUrl": "https://m.entertain.naver.com/now/article/108/0003309738",
    "title": "'4월 결혼' 김종민, ♥예비신부 생일상 자랑 \"요리 잘하고 좋아해\"[미우새][별별TV]",
    "content": "'미운 우리 새끼'에서 김종민이 예비신부의 요리 솜씨를 자랑했다. 9일 방송된 SBS 예능프로그램 '미운 우리 새끼'에서는 '예비 신랑' 김종민과 김준호가 신혼집 임장에 나선 모습이 그려졌다. 이날 김준호는 홍은동 임장 중 한 주택의 주방을 구경하다가 김종민에게 예비 신부가 요리를 잘하는지 물었다. 이에 김종민은 \"요리하는 걸 좋아한다. 그리고 맛있고, 잘한다\"라고 답했다. 예비 신부의 대표 요리를 묻는 질문에는 김종민은 예비 신부에게 받은 생일상 사진을 직접 공개했다. 사진 속에는 갈비찜, 잡채, 미역국으로 이루어진 한식 상차림뿐만 아니라 브런치와 양식까지 섭렵한 수준급 요리들이 담겨 있었다. 김준호는 \"결혼하면 히융(예비신부 애칭) 씨가 요리를 다 하냐\"라고 묻자 김종민은 \"웬만하면 시켜 먹을 거다. (히융이가) 힘드니까\"라며 벌써부터 애처가 면모를 드러냈다. 이에 김준호는 \"네가 더럽게(?) 맛없게 한 번 요리해라. 그러면 '오빠 다음부터 요리 하지 마'(라고 할 것)\"이라고 조언했다. 이를 스튜디오에서 보고 있던 김지민 모친은 큰 한숨을 내쉬며 \"무슨 자신감인지 모르겠다\"라고 혀를 내둘렀다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/108/2025/03/09/3309738.jpg",
    "mediaName": "스타뉴스",
    "news_type": "enter"
  },
  {
    "url": "https://kstar.kbs.co.kr/list_view.html?idx=353637",
    "naverUrl": "https://m.entertain.naver.com/now/article/438/0000071368",
    "title": "[1박2일] 임우일, 딘딘-조세호-이준 음식에 “기분 나쁘게 달아요” 혹평",
    "content": "1박2일에서 임우일이 맛 평가에 나섰다. 9일 방송된 KBS 2TV 예능 ‘1박2일’이 시즌 4로 새로운 재미를 선사했다. 새 출연진과 제작진이 가세한 ‘1박 2일’은 우리가 알던 익숙한 재미는 물론 톡톡 튀는 신선함까지 담아내며 안방극장을 웃음바다에 빠뜨리고 있다. 가장 눈에 띄는 건 출연진. 김종민을 제외하면 ‘1박2일’의 뉴페이스다. 연정훈, 나인우, 유선호 등이 합류하며 새로운 합을 만들어갔다. 특히 2002년생 21살인 유선호는 드라마 <슈룹>의 계성대군 역으로 라이징스타로 자리매김했다. 이후 연정훈과 나인우가 하차하고 새로운 멤버 조세호와 이준이 합류했다. 김종민은 새로운 멤버들이 들어옴과 동시에 맏형으로 등극했다. 출연진에 이어 제작진에도 새로운 변화가 생겼다. 이전 방송까지 세컨드 프로듀서였던 주종현 PD가 메인 프로듀서로 내부 승진, 향후 '1박 2일'을 이끌어가게 된 것. 주종현 PD는 지난 2016년 '1박2일 시즌3' 막내 PD로 첫 등장했다가 8년 만에 메인 PD로 다시 나타났다. 이날은 한국인의 대표 소울푸드 라면으로 요리 대결을 펼치는 여섯 멤버의 이야기가 공개됐다. 이날 '1박 2일' 팀은 예랑나랑 팀(김종민·문세윤·유선호)과 리얼토크 팀(조세호·이준·딘딘)으로 각각 나뉘어 대결을 준비한다. 두 팀은 최고의 라면을 만들기 위해 필요한 최고급 재료들을 사수하고자 혹독한 미션을 진행했다. 예랑나랑팀은 청양원정대, 리얼토크팀은 순창원정대로 정해졌다. 코미디언 최성민과 임우일이 심사위원으로 나섰다. 최성민은 보급형 김성주, 임우일은 반품형 안정환으로 분해 ‘빨간맛을 부탁해’ 대회를 진행했다. 드디어 음식이 완성돼 가는 순간, 임우일은 즉석 맛평가에 나섰다. 예랑나랑팀의 음식에 대해 임우일은 “너무 짜다”고 평했다. 소금은 1도 넣지 않았지만, 라면 스프를 3개나 넣었기 때문. 반면 리얼토크팀인 딘딘, 조세호, 이준의 음식에 대해서는 “기분 나쁘게 달아요”라고 혹평해 멤버들을 당황하게 만들었다. 한편 1박2일 시즌4는 ‘국민 예능’이란 수식어를 입증할 대한민국 대표 리얼 야생 로드 버라이어티다. 김종민-문세윤-딘딘-유선호-이준-조세호가 호흡을 맞춘다. 매주 일요일 오후 6시 30분 KBS 2TV를 통해 방송된다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/438/2025/03/09/71368.jpg",
    "mediaName": "KBS 연예",
    "news_type": "enter"
  },
  {
    "url": "https://tenasia.hankyung.com/article/2025030923774",
    "naverUrl": "https://m.entertain.naver.com/now/article/312/0000703510",
    "title": "\"너무 예뻐\" 황동주, ♥이영자에 '꿀 뚝뚝' \"단둘이 해외여행 갈 것\" ('오만추')",
    "content": "'오래된 만남 추구' 이영자가 황동주와 방송 후에도 연락을 주고받고 있다고 밝혔다. 9일 방송된 KBS Joy '오래된 만남 추구(이하 '오만추')'에서는 오만추 1기 멤버들이 정모를 가지는 모습이 그려졌다. 이날 방송에서 이영자는 가장 마지막 순서로 식당에 들어온 황동주를 보고 \"우리 동주\"라며 활짝 웃으며 반겼다. 제작진과의 인터뷰에서 이영자는 \"딱 (황동주가 들어오는데) 가슴이 쿵쾅 이러더라. '내가 보고 싶어 하는 사람이 왔구나' 다른 사람들도 다 있었지만 황동주만 보였다\"고 고백했다. 황동주 \"오늘 또 다른 설렘이 있었다. 딱 들어가자마자 너무 반갑게 맞아주시니까 긴장감이 풀렸다\"고 털어놨다. 김숙이 \"둘이 언제 데이트를 하냐\"고 묻자 이영자는 \"우리가 알아서 해. 우리도 다 계획이 있어. 우리 해외여행 갈 거야 둘이\"고 말해 웃음을 안겼다. 두 사람은 서로 방송 후에 연락을 주고받고 있다고 얘기해 눈길을 끌었다. 이영자는 \"가평 데이트 다녀와서 문자는 다섯 번, 여섯 번 한 것 같다. 일상 문자를 주고 받고 있는데 좀 느리다면 느릴지 모르겠지만 그냥 그렇게 느리게 갔으면 좋겠다\"라고 설명했다. 또한 황동주는 이영자에게 \"오늘 메이크업이 너무 예쁘다. 예쁘시다\"며 칭찬했다. 또한 황동주는 \"예전부터 가족들이 제가 이영자 씨를 좋아하는 걸 다 알고 있었다\"며 \"촬영 나가서 멋있게 하고 가라고 하더라\"고 얘기했다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/312/2025/03/09/703510.jpg",
    "mediaName": "텐아시아",
    "news_type": "enter"
  },
  {
    "url": "https://sports.chosun.com/entertainment/2025-03-09/202503090100054130007172",
    "naverUrl": "https://m.entertain.naver.com/now/article/076/0004252495",
    "title": "안성재, 방송인된 스타셰프 저격? \"요리사는 음악, 맛으로 감동주는 사람\"(굿데이)[종합]",
    "content": "셰프 안성재가 예능 프로그램을 고사한 이유를 밝혔다. 9일 방송된 '굿데이(Good Day)' 4회에서는 지드래곤이 정형돈, 데프콘과 함께 국내 유일 미슐랭 3스타 안성재 셰프를 만나는 에피소드가 공개됐다. 이날 지드래곤과 정형돈, 데프콘은 안성재 셰프가 추천해주는 쌀국수 식당에서 먼저 모였다. 데프콘은 안성재에 대해 \"지난해 대한민국을 뜨겁게 달궜던 분이다. 개인적으로 너무 팬이다. 예능대상있으면 그 분이 대상이다. 원래 예능 안 하시고 다 거절하시는 분인데, 여기에만 와주신다. 지용이 덕분에 우리도 만나는 거다\"라며 설렘을 감추지 못했다. 이어 안성재가 등장하자, 지드래곤은 \"우와\"라고 감탄했고, 데프콘은 \"정말 잘생기셨다\"라고 칭찬했다. 특히 지드래곤은 \"프로그램 출연하시기 전, 한남동 레스토랑 하실 때 한 번 가봤다\"고 말을 건넸다. 안성재는 \"몰랐다. 근데 오셨었어도 저는 보통 안 나간다. 요리할 때 주방에서 안 나가는 게 원칙\"이라고 단호한 태도를 보였다. 이에 정형돈이 \"이재용 회장님이 와도 안 나가냐\"고 했고, 안성재는 \"안 나간다. '필요하면 부르시겠지'라는 생각이다\"며 프로다운 면모를 보였다. 이어 인사를 다 나눈 네 사람은 안성재 셰프가 추천하는 음식을 주문했다. 가장 막내인 지드래곤은 곧바로 테이블 위 컵에 물을 따랐고, 이를 본 정형돈은 \"귀한 장면이다. 지디가 물을 따른다\"라고 놀라워 했다. 데프콘도 \"옛날에는 네가 좀 깍쟁이 같았다. 연예인 병이 있었다\"라고 계속 놀렸고, 안성재는 \"GD가 연예인 병이 있어야지. 누가 있어야 하냐\"며 센스있게 지드래곤을 감쌌다. 화기 애애한 분위기 속, 안성재는 셰프가 된 계기에 대해 고백했다. 어린 시절 포르X 정비공을 꿈꿨다는 안성재는 '셰프가 언제 됐냐'라는 질문에 \"24살에 시작했다\"라며 \"서른 두 살에 총괄 셰프가 됐고, 서른 네 살에 식당을 열었다. 서른 다섯 살에 별을 받았다\"라고 말해 감탄을 안겼다. 이에 데프콘은 \"그런 업계에 가면 처음에 걸레질 2년 하지 않냐\"라고 궁금해 했고, 안성재는 \"맞다. 걸레질 2년 했다. 그 걸레질이 쉬운 일이 아니지 않냐. 근데 그 2년 한 시간이 모든 것의 기반이 된 거다\"라고 회상했다. 이를 데프콘은 지드래곤을 향해 \"너도 연습생 오래 하지 않았냐\"라고 말했고, 지드래곤은 \"맞다. 11년 했다. SM에서 5년, YG에서 6년했다\"라고 털어놨다. 지드래곤은 \"그때 연습생 이라는 개념이 없었다. 그냥 연습을 하는 거다. 월급도 소속도 없었다. 학교 갔다가 옷말 갈아입고 청소하고 배웠다\"라며 \"연습은 했지만 어떻게 될지는 몰랐다\"라며 연습생 시절을 회상했다. 그런가 하면, 안성재는 그동안 TV 예능 프로그램 섭외를 거절한 이유도 밝혔다. 안성재는 \"'나는 요리사다'라는 생각을 한다. 음식이나 맛으로 감동이나 좋은 시간을 드리는 사람이지 다른 일을 하는 사람이라고 생각을 하지 않는다\"라고 소신을 밝혔다. 다만 안성재는 '굿데이'로 첫 예능을 택한 이유에 대해  \"예능 처음 출연하는데, 저로서는 셰프로 좋은 영향을 줄 수 있는 프로젝트니까 여기에 참여하는 것부터가 영광이라고 생각한다\"라고 답했다. 이어 \"셰프로서 저만의 영역이 있고 보여줄 수 있는 삶이 있는데, 하는 김에 많은 사람들에게 선한 영향력이 됐으면 하는 마음에서 참여했다\"라고 덧붙였다. 다만 노래를 못한다는 안성재는 \"지드래곤이 프로듀서고, 전문가니까 의견을 따라가겠다\"라고 의지를 드러냈다. 한편 MBC '굿데이(Good Day)'는 지드래곤이 다양한 분야의 인물들과 함께 올해의 노래를 완성하는 음악 프로젝트다.",
    "image_url": "http://imgnews.pstatic.net/image/origin/076/2025/03/09/4252495.jpg",
    "mediaName": "스포츠조선",
    "news_type": "enter"
  }
]
