[
  {
    "url": "https://www.seoul.co.kr/news/politics/2025/03/09/20250309500105?wlog_tag3=naver",
    "naverUrl": "https://n.news.naver.com/mnews/article/081/0003523659?sid=001",
    "title": "김경수 “尹 파면 촉구 단식 돌입…탄핵될 때까지 싸울 것”",
    "content": "“탄핵 기각되면 독재 시절로 되돌아가”“심우정 즉각 수사하고 검찰 완전히 개혁해야”\n\n\n\n김경수 전 경남도지사가 13일 오후 국회에서 열린 이재명 더불어민주당 대표와의 회동에서 발언하고 있다. 2025.2.13.안주영 전문기자김경수 전 경남도지사는 9일 윤석열 대통령의 파면을 촉구하며 단식 농성에 돌입하겠다고 밝혔다.더불어민주당의 유력 대권주자로 꼽히는 김 전 지사는 이날 페이스북을 통해 “오늘 밤부터 단식농성을 시작한다. 탄핵이 인용될 때까지 모든 것을 걸고 시민들과 함께 끝까지 싸우겠다”고 선언했다.김 전 지사는 “대한민국 민주주의가 위기의 벼랑 끝으로 몰리고 있다”면서 “풀려난 윤을 중심으로 한 덩어리가 된 극우보수는 더욱 강고하게 결집하고, 저들은 탄핵이 인용돼도 헌재 결정을 수용하려 들지 않을 것”이라고 했다.이어 “탄핵이 기각되면 내란 수괴 윤은 다시 대통령에 올라 계엄을 발동할 수도 있다”며 “성공한 친위쿠데타를 통해 대한민국은 수십 년 후퇴해서 박정희 유신과 전두환의 독재 시절로 되돌아갈 것”이라고 우려했다.김 전 지사는 윤 대통령 석방과 관련 “민주주의 연대, 반극우 연대가 극우세력을 압도하지 못하자 검찰이 거리낌 없이 내란동조 세력임을 드러냈다”며 “내란 공범인 심우정 검찰총장을 즉각 수사하고, 검찰을 완전히 개혁해야 한다”고 촉구했다.그는 “탄핵 인용부터 반드시 이뤄내야 한다. 이재명 대표와 의원들이 국회에서 싸우고 있다. 앞장서서 탄핵 투쟁을 이끄는 시민사회 대표들은 윤 파면 촉구 단식농성에 들어갔다”며 자신도 단식에 동참하겠다고 밝혔다.김 전 지사는 “탄핵이 인용돼야 한다고 믿는 모든 국민께 간곡히 호소드린다. 지금은 하나가 돼야 할 때”라며 “민주주의를 지키기 위한 이 싸움에서 지금 우리에게 필요한 것은 서로에 대한 아쉬움을 내려놓고 함께 똘똘 뭉치는 것”이라고 강조했다.\n\n\n\n더불어민주당 이재명 대표가 9일 서울 경복궁역 인근에서 열린 ‘윤석열 즉각퇴진·사회대개혁 비상행동, 대통령 탄핵 촉구 집회’에 참석해 미소를 보이고 있다. 2025.3.9. 연합뉴스한편 이날 저녁 서울 광화문에서 열린 ‘내란수괴 윤석열 즉각파면 긴급집회’에는 더불어민주당 이재명 대표를 비롯한 민주당 의원들이 참석했다. 이 대표의 얼굴이 카메라에 잡혀 무대 위 화면에 나타나자 참가자들은 환호했다.집회에는 경찰 비공식 추산 약 6000명이 참가했고, 집회 뒤 헌법재판소 앞까지 행진했다.반면 윤 대통령 지지자들은 이날 낮 한남동 대통령 관저 앞에 모여 집회를 열고 탄핵 기각을 촉구했다. 경찰 비공식 추산 4500명이 모였다.집회를 주도하는 전광훈 사랑제일교회 목사 등은 10일부터 매일 헌재 앞에서 투쟁을 벌이겠다고 예고한 상태다.\n\n\n\n전광훈 사랑제일교회 목사가 9일 서울 용산구 한남동 대통령 관저 인근에서 열린 사랑제일교회 연합 예배에서 설교하고 있다. 2025.3.9. 연합뉴스",
    "image_url": "https://mimgnews.pstatic.net/image/upload/journalist/2019/12/24/leebohee.jpg?type=nf112_112",
    "mediaName": "서울신문",
    "news_type": "news"
  },
  {
    "url": "https://www.newsis.com/view/NISI20250309_0020725784",
    "naverUrl": "https://n.news.naver.com/mnews/article/003/0013108501?sid=001",
    "title": "단식 농성하는 김경수 전 경남지사",
    "content": "[서울=뉴시스] 김근수 기자 = 김경수 전 경남지사가 9일 저녁 서울 종로구 경복궁역 인근에서 윤석열 대통령 파면을 촉구하는 단식 농성을 하고 있다. 2025.03.09. ks@newsis.com",
    "image_url": "https://imgnews.pstatic.net/image/003/2025/03/09/NISI20250309_0020725784_web_20250309223804_20250309223822914.jpg?type=w860",
    "mediaName": "뉴시스",
    "news_type": "news"
  },
  {
    "url": "https://www.munhwa.com/news/view.html?no=2025030901039930114007",
    "naverUrl": "https://n.news.naver.com/mnews/article/021/0002695143?sid=001",
    "title": "[단독]올해 10월 서울 ADEX  실내 전시회는 일산 킨텍스, 에어쇼는 서울공항 분리개최 이유는 ?",
    "content": "2023년 10월 서울 ADEX가 열린 성남 서울공항 야외전시장에 공군의 침투용 특수전 수송기 MC-130K가 첫 선을 보이고 있다.디펜스 타임즈 제공    APEC 정상회담과 일정 겹쳐 실내 전시·야외전시장은 서울공항 대신 킨텍스서 개최10월 20∼24일 개최…서울공항은 야외전시와 시범비행  에어쇼 등 분산개최 홀수해에 매년 10월 성남 서울공항에서 열리던 ‘서울 국제 항공우주 및 방위산업 전시회(ADEX)’가 올해는 경기도 고양시 일산 킨텍스에서 실내 전시회가 열린다. 서울공항은 야외전시와 시범비행만 열리는 등 두 곳에서 분산개최로 결정됐다.이유는 제32차 아시아·태평양 경제협력체(APEC) 정상회의 2025 경주 회의(10월말에서 11월초)와 일정이 겹치면서 국빈 전용 공항인 서울공항의 사용이 제한돼 부득이 조정된 것이다.9일  서울ADEX 공동운영본부측에 따르면 \"APEC 정상 및 각료회의가 10월에 개최돼 회원국의 정상과 각료뿐 아니라 주요 기업 CEO 등 많은 인원이 참가해 서울공항의 사용이 일부 제한된다\"고 지난 4일 장소 변경 사유를 회원사등에  밝혔다. 20년 만에 국내에서 열리는 APEC 정상회담이 올해 10월 말부터 11월 초까지 진행되면서 서울공항을 이용하기 때문이다.서울공항은 경기도 성남시 수정구와 서울특별시 강남구에 걸쳐 있으며 국가원수 및 국빈 전용 공항이다. 이 공항에 주둔한 제15특수임무비행단의 주요 임무 또한 국빈 영접 및 경호다. 국빈 전용 공항이 따로 있는 것은 경호 및 보안 때문이다. 민간 공항인 인천국제공항이나 김포국제공항 등은 일반 민항기 및 민간인 승객이 많아 국빈 경호 및 보안에 어려움이 있다. 또 국빈이 이용할 때는 어쩔 수 없이 민간인의 이용을 제한해야 하는 경우도 있다.  반면 서울공항은 국빈 전용 공항이라 철저한 출입 통제가 가능하기 때문에 경호 및 보안에 용이하다. \n\n\n\n서울 ADEX 공동운영본부는 올해 개최 날짜 변경과 일산  킨텍스(실내 전시회), 서울공항(야외 전시, 시범비행)으로 분산 개최하게 됐다고 밝히고 있다. 서울 ADEX  공동운영본부 제공      운영본부측은 \"서울 ADEX는 실내 전시뿐 아니라 야외 전시와 에어쇼를 포함한 종합적인 전시회로 개최돼야 하나 현 상황을 고려할 때 킨텍스를 최적의 장소로 판단했다\"며 \"10월 넷째주인 20∼24일 개최할 예정\"이라고 설명했다. 당초 이번 ADEX는 10월 29일부터 11월 2일까지 5일간 서울공항에서 개최될 예정이었으나 개최장소와 일정이 변경된 것이다. 운영본부측은  \"야외전시와 시범비행은 서울공항, 비지니스를 위한 실내전시 및 야외전시장(수출대상 지상장비 위주), 샬레, 세미나 등의 운영은 킨텍스에서 진행할 것\"이라고 밝혔다. 지금까지 장소가 분리된 사례는 2013년 서울공항 활주로 재포장 공사로 전시회는 킨텍스, 시범비행은 청주공항에서 열린 바 있다. 공동운영본부는 \"성공적인 비즈니스 성과 창출을 위해 2023년 대비 더 확대된 해외 획득 의사결정권자와 바이어가 참가할 수 있도록 초청대상자를 확대하겠다\"고 밝혔다. 장소 변경과 관련해 \"무료 주차권 변경을 확대하고, 전시장 주변 무료 주차장 확보와 오더폼 비용을  킨텍스 기준에 맞춰 참가사 부담을 덜도록 하겠다\"고 약속했다. 이어 \"바이어들이 손쉽게 참가사의 정보와 위치를 알 수 있게 기존 도입이 확정된 디지털 디렉토리 외 참가사 정보와 위치를 알 수 있게 기존 도입이 확정된 디지털 디렉토리 외 참가사 정보와 부스 위치 정보를 확인할 수 있는 샐내·외 디지털 맵 서비스를 도입하는 등 여러 시스템 도입으로 항공우주 및 방위산업 무역 전시회로서의 위상을 지켜나가겠다\"고 밝혔다.ADEX는 1996년과 1998년 서울 에어쇼로 시작해 7회째인 2009년부터 서울 ADEX(아덱스)라는 이름으로 2년마다 경기도 성남 제15특수임무비행단에서 열렸다. 보통 10월 셋째 주에 열린다. 업계에선 ADEX 장소가 일산 킨텍스로 변경된다면 흥행 몰이에 실패할 수도 있다는 우려도 나온다 .킨텍스에서 할 경우 고도제한이 있고 비행장이 없어서 에어쇼가 잘 될 수 없다. 운영본부측은 서울공항에서 에어쇼를 하고  전시회는 킨텍스에서 하는 분리개최 방법을 선택한 것이다.서울 ADEX 공동운영본부 관계자는 \"자세한 행사 일정과 운영 방식은 추후 재공지하겠다\"며 \"개최장소와 일정이 변경된 데 대해 양해를 구한다\"고 밝혔다.",
    "image_url": "https://imgnews.pstatic.net/image/021/2025/03/09/0002695143_001_20250309223621649.jpg?type=w860",
    "mediaName": "문화일보",
    "news_type": "news"
  },
  {
    "url": "https://www.newsis.com/view/NISI20250309_0020725783",
    "naverUrl": "https://n.news.naver.com/mnews/article/003/0013108502?sid=001",
    "title": "윤 대통령 파면 촉구 단식 농성하는 김경수 전 경남지사",
    "content": "[서울=뉴시스] 김근수 기자 = 김경수 전 경남지사가 9일 저녁 서울 종로구 경복궁역 인근에서 윤석열 대통령 파면을 촉구하는 단식 농성을 하고 있다. 2025.03.09. ks@newsis.com",
    "image_url": "https://imgnews.pstatic.net/image/003/2025/03/09/NISI20250309_0020725783_web_20250309223804_20250309223919566.jpg?type=w860",
    "mediaName": "뉴시스",
    "news_type": "news"
  },
  {
    "url": "http://www.yonhapnewstv.co.kr/AKR20250309223405323",
    "naverUrl": "https://n.news.naver.com/mnews/article/422/0000719704?sid=001",
    "title": "김경수, '尹 파면 촉구' 단식 돌입…\"기각되면 독재로 되돌아가\"",
    "content": "연합뉴스 제공 더불어민주당의 유력 대권주자로 꼽히는 김경수 전 경남도시자가 윤석열 대통령 파면을 촉구하는 단식 농성에 돌입했습니다.김 전 지사는 오늘(9일) 자신의 SNS를 통해 \"지금 우리에게 필요한 것은 압도적 탄핵 찬성 여론이다, 독재 정권과 싸우던 그 마음으로 돌아가겠다\"며 이같이 밝혔습니다.김 전 지사는 \"탄핵이 기각되면 내란 수괴 윤석열은 다시 대통령에 올라 계엄을 발동할 수도 있다\"며 \"성공한 친위쿠데타를 통해 대한민국은 수십 년 후퇴해서 박정희 유신과 전두환의 독재 시절로 되돌아갈 것\"이라고 주장했습니다.이어 윤 대통령 석방과 관련해 \"민주주의 연대·반극우 연대가 극우세력을 압도하지 못하자 검찰이 거리낌 없이 내란 동조 세력임을 드러냈다\"며 \"내란 공범인 심우정 검찰총장을 즉각 수사하고, 검찰을 완전히 개혁해야 한다\"고 촉구했습니다.#김경수 #단식 #윤석열_대통령연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "image_url": "https://mimgnews.pstatic.net/image/upload/spubs/z0G0000422/profile/2024/07/19/profile_123605686.jpg?type=nf112_112",
    "mediaName": "연합뉴스TV",
    "news_type": "news"
  },
  {
    "url": "https://www.yna.co.kr/view/AKR20250309050900071?input=1195m",
    "naverUrl": "https://n.news.naver.com/mnews/article/001/0015254801?sid=001",
    "title": "美백악관 근처서 무장남성 경호국과 대치하다 총맞아 병원 이송",
    "content": "미국 비밀경호국 요원[AP 연합뉴스 자료사진. 재판매 및 DB 금지](워싱턴=연합뉴스) 강병철 특파원 = 미국 백악관 근처에서 무장한 한 남성이 9일 오전(현지시간) 대통령 경호를 담당하는 비밀경호국과 대치하다가 총을 맞고 병원으로 이송된 것으로 SS가 밝혔다고 CNN 등이 이날 보도했다.    SS에 따르면 경찰은 지난 8일 인디애나주에서 워싱턴DC로 여행했을 수도 있는 자살을 시도할 가능성이 있는 남성에 대한 정보를 공유했다.     SS는 같은 날 자정 무렵 백악관 서쪽 아이젠하워 행정동 근처에서 해당 남성의 차량을 발견했으며 이후 차량 근처에서 해당 남성도 찾았다.    해당 남성은 자정을 조금 넘긴 시간에 SS 요원이 접근하자 무기를 보였으며 이에 따라 무장 대치가 이어졌다.     이 남성은 이 과정에 총을 맞고 병원으로 옮겨졌으나 현재 상태는 구체적으로 알려지지 않았다.    도널드 트럼프 대통령은 지난 7일 오후 자신의 사저가 있는 플로리다주 팜비치로 이동해 당시엔 백악관에 없었으며 9일 저녁에 백악관으로 복귀할 예정이다.    soleco@yna.co.kr",
    "image_url": "https://imgnews.pstatic.net/image/001/2025/03/09/AKR20250309050900071_01_i_P4_20250309223422586.jpg?type=w860",
    "mediaName": "연합뉴스",
    "news_type": "news"
  }
]
